#
# Odessa State environmental University
# Copyright (C) 2014
#

FREQUENCY_BAND=\u0414\u0438\u0430\u043F\u0430\u0437\u043E\u043D \u0447\u0430\u0441\u0442\u043E\u0442
PULSE_POWER=\u0418\u043C\u043F\u0443\u043B\u044C\u0441\u043D\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C, \u043A\u0412\u0442
MINIMUM_RECEPTION_POWER=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u043F\u0440\u0438\u0435\u043C\u043D\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C, \u0434\u0411/\u0412\u0442
PULSE_REPETITION_FREQUENCY=\u0427\u0430\u0441\u0442\u043E\u0442\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0435\u043D\u0438\u044F \u0437\u043E\u043D\u0434\u0438\u0440\u0443\u044E\u0449\u0438\u0445 \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u043E\u0432, \u0413\u0446
DURATION_PROBING_PULSE=\u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0437\u043E\u043D\u0434\u0438\u0440\u0443\u044E\u0449\u0435\u0433\u043E \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430, \u043C\u043A\u0441
WORKING_RADIUS=\u0420\u0430\u0431\u043E\u0447\u0438\u0439 \u0440\u0430\u0434\u0438\u0443\u0441, \u043A\u043C
ANTENNA_DIAMETER=\u0414\u0438\u0430\u043C\u0435\u0442\u0440 \u0430\u043D\u0442\u0435\u043D\u043D\u044B, \u043C
BEAM_WIDTH_AT_3_DB=\u0428\u0438\u0440\u0438\u043D\u0430 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u0443\u0440\u043E\u0432\u043D\u0435 3 \u0434\u0411, \u0433\u0440\u0430\u0434.
BEAM_WIDTH_AT_HALF_POWER=\u0428\u0438\u0440\u0438\u043D\u0430 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u0443\u0440\u043E\u0432\u043D\u0435 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u043D\u043E\u0439 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u0438, \u0433\u0440\u0430\u0434.
UNIQUELY_DETERMINED_BY_THE_DOPPLER_SPEED=\u041E\u0434\u043D\u043E\u0437\u043D\u0430\u0447\u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u043C\u0430\u044F \u0434\u043E\u043F\u043B\u0435\u0440\u043E\u0432\u0441\u043A\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C, \u043C/\u0441
Z_MIN=Zmin (\u0434\u0411) \u043D\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 50 \u043A\u043C (\u043F\u043E\u0440\u043E\u0433 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u0440\u0430\u0432\u0435\u043D \u0443\u0440\u043E\u0432\u043D\u044E \u0448\u0443\u043C\u043E\u0432)
RECEIVER_DYNAMIC_RANGE=\u0414\u0438\u043D\u0430\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D \u043F\u0440\u0438\u0435\u043C\u043D\u0438\u043A\u0430, \u0434\u0411
FIRST_SIDE_LOBE_LEVEL_RELATIVE_TO_THE_MAIN=\u0423\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0431\u043E\u043A\u043E\u0432\u043E\u0433\u043E \u043B\u0435\u043F\u0435\u0441\u0442\u043A\u0430 \u043F\u043E \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044E \u043A \u0433\u043B\u0430\u0432\u043D\u043E\u0439, \u0434\u0411
PULSE_REPETITION_FREQUENCY_MODE_INTENSITY=\u0427\u0430\u0441\u0442\u043E\u0442\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0435\u043D\u0438\u044F \u0437\u043E\u043D\u0434\u0438\u0440\u0443\u044E\u0449\u0438\u0445 \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u043E\u0432 (\u0413\u0446) \u0432 \u0440\u0435\u0436\u0438\u043C\u0435\: \u0438\u043D\u0442\u0435\u043D\u0441\u0438\u0432\u043D\u043E\u0441\u0442\u044C
PULSE_REPETITION_FREQUENCY_MODE_SPEED=\u0427\u0430\u0441\u0442\u043E\u0442\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0435\u043D\u0438\u044F \u0437\u043E\u043D\u0434\u0438\u0440\u0443\u044E\u0449\u0438\u0445 \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u043E\u0432 (\u0413\u0446) \u0432 \u0440\u0435\u0436\u0438\u043C\u0435\: \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C
DURATION_PROBING_PULSE_MODE_INTENSITY=\u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0437\u043E\u043D\u0434\u0438\u0440\u0443\u044E\u0449\u0435\u0433\u043E \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430 (\u043C\u043A\u0441) \u0432 \u0440\u0435\u0436\u0438\u043C\u0435\: \u0438\u043D\u0442\u0435\u043D\u0441\u0438\u0432\u043D\u043E\u0441\u0442\u044C
DURATION_PROBING_PULSE_MODE_SPEED=\u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0437\u043E\u043D\u0434\u0438\u0440\u0443\u044E\u0449\u0435\u0433\u043E \u0438\u043C\u043F\u0443\u043B\u044C\u0441\u0430 (\u043C\u043A\u0441) \u0432 \u0440\u0435\u0436\u0438\u043C\u0435\: \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C
WORKING_RADIUS_MODE_SPEED=\u0420\u0430\u0431\u043E\u0447\u0438\u0439 \u0440\u0430\u0434\u0438\u0443\u0441 (\u043A\u043C) \u0432 \u0440\u0435\u0436\u0438\u043C\u0435\: \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C
WORKING_RADIUS_MODE_INTENSITY=\u0420\u0430\u0431\u043E\u0447\u0438\u0439 \u0440\u0430\u0434\u0438\u0443\u0441 (\u043A\u043C) \u0432 \u0440\u0435\u0436\u0438\u043C\u0435\: \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C