/*
 * Odessa State environmental University
 * Copyright (C) 2014
 */

package ua.edu.odeku.ceem.mapRadar.tools

/**
 * Created by ABakalov on 22.07.2014.
 */
package object settings {

  /*
    // TODO
    Необходимо реализовать следующее:

    у нас есть ua.edu.odeku.ceem.mapRadar.settings.PropertyProgram.java

    Сейчас эти константы забиты по умолчанию и мы их просто считываем.


    Необходимо реализовать следующие:

    1) PropertyProgram должно позволять считывать и записывать настройки
      и сохранениие их между сессиями программы
    для этого можно использовать java property


    2) Есть ua.edu.odeku.ceem.mapRadar.tools.settings.SettingTool.scala
    Необходимо написать GUI которое будет отображать текущие настройки
      и имелась возможность их там обновлять.

    Реализацию необходимо написать так что бы имелась возможность быстро добавлять новые настройки.
    И При добавлении новых настроек часть реализации 2) не должна ни как изменятся.


    Так же прошу вести документацию (Перед методами писать комментарии которые начинаются с /** )
   */

}
